{
    "itos": [
        "_",
        "⼤",
        "⽣",
        "ㄟ",
        "一",
        "丁",
        "七",
        "丈",
        "三",
        "上",
        "下",
        "不",
        "且",
        "世",
        "丘",
        "丙",
        "丟",
        "並",
        "中",
        "串",
        "丸",
        "丹",
        "主",
        "乃",
        "久",
        "之",
        "乍",
        "乎",
        "乏",
        "乖",
        "乘",
        "乙",
        "九",
        "乞",
        "也",
        "乳",
        "乾",
        "亂",
        "了",
        "予",
        "事",
        "二",
        "互",
        "五",
        "井",
        "些",
        "亞",
        "亡",
        "交",
        "亥",
        "亦",
        "享",
        "京",
        "亭",
        "亮",
        "人",
        "什",
        "仁",
        "仆",
        "仇",
        "今",
        "介",
        "仍",
        "仔",
        "他",
        "付",
        "仙",
        "代",
        "令",
        "以",
        "仰",
        "仲",
        "件",
        "任",
        "份",
        "仿",
        "企",
        "伊",
        "伍",
        "伏",
        "伐",
        "休",
        "伙",
        "伯",
        "估",
        "伴",
        "伸",
        "伺",
        "似",
        "佃",
        "但",
        "佈",
        "位",
        "低",
        "住",
        "佐",
        "佑",
        "佔",
        "何",
        "佛",
        "作",
        "你",
        "佩",
        "佰",
        "佳",
        "併",
        "使",
        "來",
        "侈",
        "例",
        "供",
        "依",
        "侮",
        "侯",
        "侵",
        "侶",
        "便",
        "係",
        "促",
        "俄",
        "俊",
        "俏",
        "俗",
        "保",
        "俠",
        "信",
        "修",
        "俱",
        "俾",
        "倉",
        "個",
        "倍",
        "們",
        "倒",
        "倖",
        "倘",
        "候",
        "倚",
        "借",
        "倡",
        "値",
        "倦",
        "倫",
        "值",
        "假",
        "偉",
        "偏",
        "做",
        "停",
        "健",
        "側",
        "偵",
        "偶",
        "偷",
        "偽",
        "傀",
        "傅",
        "傍",
        "傑",
        "傘",
        "備",
        "傢",
        "催",
        "傲",
        "傳",
        "債",
        "傷",
        "傻",
        "傾",
        "僅",
        "像",
        "僚",
        "僱",
        "僵",
        "價",
        "僻",
        "儀",
        "儂",
        "億",
        "儒",
        "儘",
        "償",
        "儡",
        "優",
        "儲",
        "兀",
        "允",
        "元",
        "兄",
        "充",
        "兇",
        "先",
        "光",
        "克",
        "兌",
        "免",
        "兒",
        "兔",
        "入",
        "內",
        "全",
        "兩",
        "八",
        "公",
        "六",
        "兮",
        "共",
        "兵",
        "其",
        "具",
        "典",
        "兼",
        "内",
        "冊",
        "再",
        "冒",
        "冗",
        "冠",
        "冤",
        "冬",
        "冰",
        "冶",
        "冷",
        "准",
        "凋",
        "凌",
        "凍",
        "凝",
        "凡",
        "凱",
        "凳",
        "凸",
        "凹",
        "出",
        "函",
        "刀",
        "刁",
        "分",
        "切",
        "刊",
        "刑",
        "划",
        "列",
        "初",
        "判",
        "別",
        "利",
        "刪",
        "到",
        "制",
        "刷",
        "券",
        "刺",
        "刻",
        "則",
        "前",
        "剖",
        "剛",
        "剝",
        "剩",
        "剪",
        "副",
        "割",
        "創",
        "剷",
        "劃",
        "劇",
        "劈",
        "劉",
        "劊",
        "劍",
        "劑",
        "力",
        "功",
        "加",
        "劣",
        "助",
        "努",
        "勁",
        "勇",
        "勉",
        "勒",
        "動",
        "勘",
        "務",
        "勝",
        "勞",
        "募",
        "勢",
        "勤",
        "勳",
        "勵",
        "勸",
        "勻",
        "勾",
        "勿",
        "包",
        "匆",
        "匈",
        "化",
        "北",
        "匙",
        "匝",
        "匪",
        "匯",
        "匱",
        "匹",
        "匿",
        "區",
        "十",
        "千",
        "升",
        "午",
        "半",
        "卑",
        "卒",
        "卓",
        "協",
        "南",
        "博",
        "占",
        "卡",
        "卦",
        "印",
        "危",
        "即",
        "卵",
        "卷",
        "卸",
        "卻",
        "厄",
        "厚",
        "厝",
        "原",
        "厭",
        "厲",
        "去",
        "參",
        "又",
        "叉",
        "及",
        "友",
        "反",
        "叔",
        "取",
        "受",
        "叛",
        "叢",
        "口",
        "古",
        "句",
        "另",
        "叨",
        "只",
        "叫",
        "召",
        "叮",
        "可",
        "台",
        "史",
        "右",
        "司",
        "叼",
        "吃",
        "各",
        "合",
        "吉",
        "吊",
        "同",
        "名",
        "后",
        "吐",
        "向",
        "君",
        "吝",
        "吞",
        "吠",
        "否",
        "吧",
        "含",
        "吭",
        "吳",
        "吵",
        "吸",
        "吹",
        "吻",
        "吼",
        "呀",
        "呂",
        "呆",
        "呈",
        "告",
        "呢",
        "呦",
        "周",
        "呱",
        "味",
        "呵",
        "呼",
        "命",
        "咆",
        "和",
        "咒",
        "咕",
        "咖",
        "咚",
        "咪",
        "咬",
        "咳",
        "哀",
        "品",
        "哄",
        "哇",
        "哈",
        "哉",
        "哎",
        "員",
        "哥",
        "哦",
        "哨",
        "哩",
        "哪",
        "哭",
        "哲",
        "哺",
        "哼",
        "唆",
        "唐",
        "唬",
        "售",
        "唯",
        "唱",
        "唷",
        "唸",
        "商",
        "啊",
        "問",
        "啖",
        "啟",
        "啡",
        "啤",
        "啥",
        "啦",
        "啼",
        "啾",
        "喀",
        "善",
        "喉",
        "喊",
        "喔",
        "喘",
        "喜",
        "喝",
        "喧",
        "喪",
        "喬",
        "單",
        "喵",
        "喻",
        "嗆",
        "嗎",
        "嗚",
        "嗜",
        "嗡",
        "嗨",
        "嗯",
        "嗽",
        "嘆",
        "嘉",
        "嘍",
        "嘎",
        "嘗",
        "嘛",
        "嘯",
        "嘰",
        "嘲",
        "嘴",
        "嘻",
        "噌",
        "噓",
        "噗",
        "器",
        "噪",
        "噬",
        "噴",
        "噶",
        "噸",
        "噹",
        "嚀",
        "嚇",
        "嚕",
        "嚨",
        "嚮",
        "嚴",
        "嚼",
        "囂",
        "囉",
        "囊",
        "囚",
        "四",
        "回",
        "因",
        "囤",
        "困",
        "固",
        "圈",
        "國",
        "圍",
        "園",
        "圓",
        "圖",
        "團",
        "土",
        "在",
        "地",
        "圳",
        "圾",
        "址",
        "均",
        "坊",
        "坎",
        "坐",
        "坑",
        "坡",
        "坦",
        "坪",
        "垂",
        "垃",
        "型",
        "垢",
        "埋",
        "城",
        "埔",
        "埕",
        "域",
        "埤",
        "執",
        "培",
        "基",
        "堂",
        "堃",
        "堅",
        "堆",
        "堡",
        "堤",
        "堪",
        "堯",
        "報",
        "場",
        "堵",
        "塊",
        "塑",
        "塔",
        "塗",
        "塚",
        "塞",
        "填",
        "塭",
        "塵",
        "境",
        "墓",
        "墜",
        "增",
        "墨",
        "墩",
        "墮",
        "墾",
        "壁",
        "壅",
        "壇",
        "壓",
        "壘",
        "壞",
        "壟",
        "壢",
        "壤",
        "士",
        "壯",
        "壺",
        "壽",
        "夏",
        "夕",
        "外",
        "多",
        "夜",
        "夠",
        "夢",
        "夥",
        "大",
        "天",
        "太",
        "夫",
        "夭",
        "央",
        "失",
        "夷",
        "夾",
        "奇",
        "奈",
        "奉",
        "奏",
        "契",
        "奔",
        "套",
        "奠",
        "奢",
        "奧",
        "奪",
        "奮",
        "女",
        "奴",
        "奶",
        "奸",
        "她",
        "好",
        "如",
        "妃",
        "妄",
        "妊",
        "妓",
        "妖",
        "妙",
        "妝",
        "妥",
        "妨",
        "妳",
        "妹",
        "妻",
        "妾",
        "姆",
        "姊",
        "始",
        "姍",
        "姐",
        "姑",
        "姓",
        "委",
        "姚",
        "姦",
        "姨",
        "姬",
        "姻",
        "姿",
        "威",
        "娑",
        "娘",
        "娛",
        "娠",
        "娥",
        "娶",
        "娼",
        "婆",
        "婉",
        "婊",
        "婚",
        "婦",
        "婪",
        "婷",
        "媒",
        "媳",
        "媽",
        "嫁",
        "嫂",
        "嫌",
        "嫖",
        "嫩",
        "嬤",
        "嬰",
        "嬸",
        "子",
        "孔",
        "孕",
        "字",
        "存",
        "孝",
        "孟",
        "季",
        "孤",
        "孩",
        "孫",
        "孵",
        "學",
        "它",
        "宅",
        "宇",
        "守",
        "安",
        "宋",
        "完",
        "宗",
        "官",
        "宙",
        "定",
        "宛",
        "宜",
        "客",
        "宣",
        "室",
        "宮",
        "宰",
        "害",
        "宴",
        "宵",
        "家",
        "容",
        "宿",
        "寂",
        "寄",
        "密",
        "富",
        "寒",
        "寓",
        "寞",
        "察",
        "寡",
        "實",
        "寧",
        "寨",
        "審",
        "寫",
        "寬",
        "寮",
        "寵",
        "寶",
        "寸",
        "寺",
        "封",
        "射",
        "將",
        "專",
        "尊",
        "尋",
        "對",
        "導",
        "小",
        "少",
        "尖",
        "尚",
        "尤",
        "尬",
        "就",
        "尷",
        "尺",
        "尼",
        "尾",
        "尿",
        "局",
        "屁",
        "居",
        "屆",
        "屈",
        "屋",
        "屌",
        "屍",
        "屎",
        "屏",
        "屑",
        "展",
        "屜",
        "屠",
        "屢",
        "層",
        "履",
        "屬",
        "屯",
        "山",
        "岡",
        "岩",
        "岸",
        "峰",
        "島",
        "峻",
        "峽",
        "崁",
        "崇",
        "崎",
        "崙",
        "崛",
        "崩",
        "崴",
        "嵌",
        "嵐",
        "嶄",
        "嶺",
        "嶼",
        "巔",
        "川",
        "州",
        "巡",
        "巢",
        "工",
        "左",
        "巧",
        "巨",
        "差",
        "己",
        "已",
        "巴",
        "巷",
        "巾",
        "市",
        "布",
        "帆",
        "希",
        "帕",
        "帖",
        "帝",
        "帥",
        "師",
        "席",
        "帳",
        "帶",
        "常",
        "帽",
        "幅",
        "幌",
        "幕",
        "幣",
        "幫",
        "干",
        "平",
        "年",
        "幸",
        "幹",
        "幻",
        "幼",
        "幾",
        "庄",
        "床",
        "序",
        "底",
        "店",
        "府",
        "度",
        "座",
        "庫",
        "庭",
        "康",
        "庸",
        "廁",
        "廂",
        "廉",
        "廊",
        "廖",
        "廚",
        "廟",
        "廠",
        "廢",
        "廣",
        "廬",
        "廳",
        "延",
        "廷",
        "建",
        "弄",
        "弊",
        "式",
        "弓",
        "弔",
        "引",
        "弘",
        "弟",
        "弦",
        "弱",
        "張",
        "強",
        "彈",
        "彊",
        "彌",
        "彎",
        "彙",
        "形",
        "彩",
        "彬",
        "彰",
        "影",
        "彷",
        "役",
        "彼",
        "彿",
        "往",
        "征",
        "待",
        "很",
        "徊",
        "律",
        "後",
        "徑",
        "徒",
        "得",
        "徘",
        "徙",
        "從",
        "復",
        "循",
        "徬",
        "微",
        "徵",
        "德",
        "徹",
        "心",
        "必",
        "忌",
        "忍",
        "志",
        "忘",
        "忙",
        "忠",
        "快",
        "念",
        "忽",
        "怎",
        "怒",
        "怕",
        "怖",
        "思",
        "怠",
        "怡",
        "急",
        "怦",
        "性",
        "怨",
        "怪",
        "怵",
        "恃",
        "恆",
        "恍",
        "恐",
        "恕",
        "恢",
        "恤",
        "恥",
        "恨",
        "恩",
        "恭",
        "息",
        "恰",
        "悄",
        "悅",
        "悉",
        "悔",
        "悟",
        "悠",
        "患",
        "您",
        "悲",
        "情",
        "惇",
        "惋",
        "惑",
        "惕",
        "惘",
        "惜",
        "惠",
        "惡",
        "惰",
        "惱",
        "想",
        "惶",
        "惹",
        "愁",
        "愈",
        "愉",
        "意",
        "愕",
        "愚",
        "愛",
        "愜",
        "感",
        "愣",
        "愧",
        "慈",
        "態",
        "慌",
        "慎",
        "慕",
        "慘",
        "慚",
        "慢",
        "慣",
        "慧",
        "慮",
        "慰",
        "慶",
        "慾",
        "憂",
        "憊",
        "憐",
        "憑",
        "憤",
        "憩",
        "憲",
        "憶",
        "憾",
        "懂",
        "懇",
        "應",
        "懲",
        "懶",
        "懷",
        "懸",
        "懼",
        "戀",
        "戊",
        "成",
        "我",
        "戒",
        "或",
        "戚",
        "截",
        "戰",
        "戲",
        "戴",
        "戶",
        "房",
        "所",
        "扇",
        "扉",
        "手",
        "才",
        "扎",
        "打",
        "托",
        "扛",
        "扣",
        "扭",
        "扮",
        "扯",
        "扶",
        "批",
        "扼",
        "找",
        "承",
        "技",
        "抄",
        "把",
        "抑",
        "抒",
        "抓",
        "投",
        "抖",
        "抗",
        "折",
        "披",
        "抬",
        "抱",
        "抵",
        "抹",
        "押",
        "抽",
        "拆",
        "拉",
        "拋",
        "拍",
        "拐",
        "拒",
        "拓",
        "拔",
        "拖",
        "拘",
        "拚",
        "招",
        "拜",
        "括",
        "拭",
        "拯",
        "拱",
        "拳",
        "拼",
        "拾",
        "拿",
        "持",
        "指",
        "按",
        "挑",
        "挖",
        "挫",
        "振",
        "挺",
        "捍",
        "捐",
        "捕",
        "捨",
        "捲",
        "捷",
        "掃",
        "授",
        "掉",
        "掌",
        "掏",
        "排",
        "掘",
        "掙",
        "掛",
        "掠",
        "採",
        "探",
        "接",
        "控",
        "推",
        "掩",
        "措",
        "掰",
        "揀",
        "揉",
        "描",
        "提",
        "插",
        "揚",
        "換",
        "握",
        "揣",
        "揪",
        "揭",
        "揮",
        "援",
        "揹",
        "損",
        "搏",
        "搔",
        "搖",
        "搗",
        "搜",
        "搞",
        "搬",
        "搭",
        "搶",
        "摔",
        "摘",
        "摟",
        "摧",
        "摩",
        "摯",
        "摸",
        "撇",
        "撐",
        "撒",
        "撕",
        "撞",
        "撤",
        "撥",
        "撫",
        "播",
        "撮",
        "撰",
        "撲",
        "撿",
        "擁",
        "擅",
        "擇",
        "擊",
        "擋",
        "操",
        "擎",
        "擔",
        "據",
        "擠",
        "擦",
        "擬",
        "擱",
        "擲",
        "擴",
        "擷",
        "擺",
        "擾",
        "攀",
        "攔",
        "攜",
        "攝",
        "攤",
        "攪",
        "支",
        "收",
        "攸",
        "改",
        "攻",
        "放",
        "政",
        "故",
        "效",
        "敏",
        "救",
        "敗",
        "敘",
        "教",
        "敝",
        "敢",
        "散",
        "敦",
        "敬",
        "敲",
        "整",
        "敵",
        "數",
        "斂",
        "文",
        "斌",
        "斑",
        "斗",
        "料",
        "斜",
        "斤",
        "斥",
        "斧",
        "斯",
        "新",
        "斷",
        "方",
        "於",
        "施",
        "旁",
        "旅",
        "旋",
        "族",
        "旗",
        "既",
        "日",
        "旦",
        "旨",
        "早",
        "旬",
        "旭",
        "旱",
        "旺",
        "昂",
        "昆",
        "昇",
        "昌",
        "明",
        "昏",
        "易",
        "昔",
        "星",
        "映",
        "春",
        "昧",
        "昨",
        "是",
        "昴",
        "時",
        "晃",
        "晉",
        "晚",
        "晨",
        "普",
        "景",
        "晰",
        "晴",
        "晶",
        "智",
        "晾",
        "暄",
        "暇",
        "暈",
        "暉",
        "暑",
        "暖",
        "暗",
        "暢",
        "暨",
        "暫",
        "暱",
        "暴",
        "曆",
        "曉",
        "曙",
        "曝",
        "曬",
        "曲",
        "更",
        "書",
        "曹",
        "曼",
        "曾",
        "替",
        "最",
        "會",
        "月",
        "有",
        "朋",
        "服",
        "朔",
        "朕",
        "朗",
        "望",
        "朝",
        "期",
        "木",
        "未",
        "末",
        "本",
        "札",
        "朱",
        "朵",
        "朽",
        "杉",
        "李",
        "材",
        "村",
        "杖",
        "杜",
        "束",
        "杭",
        "杯",
        "杰",
        "東",
        "松",
        "板",
        "枉",
        "析",
        "枕",
        "林",
        "枚",
        "果",
        "枝",
        "枯",
        "架",
        "柏",
        "某",
        "柑",
        "染",
        "柔",
        "柚",
        "查",
        "柯",
        "柱",
        "柳",
        "柴",
        "柵",
        "柺",
        "柿",
        "栗",
        "校",
        "栩",
        "株",
        "核",
        "根",
        "格",
        "栽",
        "桂",
        "桃",
        "框",
        "案",
        "桌",
        "桶",
        "桿",
        "梁",
        "梅",
        "梓",
        "梗",
        "條",
        "梧",
        "梨",
        "梯",
        "械",
        "梳",
        "棄",
        "棉",
        "棋",
        "棍",
        "棒",
        "棕",
        "棚",
        "棟",
        "森",
        "棲",
        "棵",
        "棺",
        "椅",
        "植",
        "椎",
        "椒",
        "椰",
        "楊",
        "楓",
        "楚",
        "楞",
        "楠",
        "業",
        "極",
        "楷",
        "概",
        "榔",
        "榕",
        "榜",
        "榮",
        "榻",
        "構",
        "槍",
        "槓",
        "樁",
        "樂",
        "樑",
        "樓",
        "標",
        "樞",
        "模",
        "樣",
        "樵",
        "樸",
        "樹",
        "樺",
        "樽",
        "橋",
        "橘",
        "橙",
        "機",
        "橡",
        "橫",
        "檔",
        "檢",
        "檬",
        "檯",
        "檳",
        "檸",
        "檻",
        "櫃",
        "櫻",
        "欄",
        "欉",
        "權",
        "欠",
        "次",
        "欣",
        "欲",
        "欸",
        "欽",
        "款",
        "歉",
        "歌",
        "歐",
        "歡",
        "止",
        "正",
        "此",
        "步",
        "武",
        "歧",
        "歲",
        "歷",
        "歸",
        "死",
        "殊",
        "殖",
        "殘",
        "殭",
        "段",
        "殷",
        "殺",
        "殼",
        "殿",
        "毀",
        "毋",
        "母",
        "每",
        "毒",
        "比",
        "毛",
        "毫",
        "氏",
        "民",
        "氘",
        "氚",
        "氛",
        "氣",
        "氧",
        "氨",
        "氫",
        "氮",
        "氰",
        "水",
        "永",
        "氾",
        "汀",
        "汁",
        "求",
        "汐",
        "汗",
        "汙",
        "汛",
        "汝",
        "江",
        "池",
        "污",
        "汪",
        "汰",
        "汴",
        "汶",
        "決",
        "汽",
        "汾",
        "沃",
        "沈",
        "沉",
        "沐",
        "沒",
        "沖",
        "沙",
        "沛",
        "没",
        "沮",
        "沱",
        "河",
        "沸",
        "油",
        "治",
        "沼",
        "沾",
        "沿",
        "況",
        "泉",
        "泊",
        "法",
        "泛",
        "泡",
        "波",
        "泣",
        "泥",
        "注",
        "泰",
        "泳",
        "洋",
        "洗",
        "洛",
        "洞",
        "津",
        "洩",
        "洪",
        "洱",
        "洲",
        "活",
        "洽",
        "派",
        "流",
        "浩",
        "浪",
        "浮",
        "浴",
        "海",
        "浸",
        "消",
        "涉",
        "涯",
        "液",
        "涵",
        "涸",
        "涼",
        "淇",
        "淋",
        "淑",
        "淒",
        "淘",
        "淚",
        "淝",
        "淡",
        "淤",
        "淨",
        "淪",
        "深",
        "淵",
        "混",
        "淹",
        "淺",
        "添",
        "清",
        "減",
        "渡",
        "渣",
        "渥",
        "渦",
        "測",
        "渭",
        "港",
        "渲",
        "渴",
        "游",
        "渾",
        "湊",
        "湍",
        "湖",
        "湧",
        "湯",
        "湳",
        "溉",
        "源",
        "準",
        "溜",
        "溝",
        "溪",
        "溫",
        "溶",
        "溺",
        "溼",
        "滂",
        "滅",
        "滋",
        "滌",
        "滑",
        "滬",
        "滯",
        "滲",
        "滴",
        "滷",
        "滾",
        "滿",
        "漁",
        "漂",
        "漆",
        "漏",
        "演",
        "漠",
        "漢",
        "漫",
        "漲",
        "漸",
        "潑",
        "潔",
        "潛",
        "潤",
        "潦",
        "潭",
        "潮",
        "潰",
        "澄",
        "澎",
        "澐",
        "澡",
        "澤",
        "澳",
        "激",
        "濁",
        "濃",
        "濕",
        "濟",
        "濫",
        "濱",
        "濾",
        "瀏",
        "瀑",
        "瀕",
        "灌",
        "灑",
        "灘",
        "灣",
        "火",
        "灰",
        "災",
        "炎",
        "炒",
        "炙",
        "炫",
        "炮",
        "炸",
        "為",
        "烈",
        "烊",
        "烏",
        "烤",
        "烹",
        "焉",
        "焚",
        "無",
        "焦",
        "焰",
        "然",
        "煎",
        "煙",
        "煤",
        "煦",
        "照",
        "煩",
        "煮",
        "熊",
        "熔",
        "熟",
        "熬",
        "熱",
        "燃",
        "燈",
        "燒",
        "燕",
        "燙",
        "營",
        "燥",
        "燦",
        "燭",
        "爆",
        "爍",
        "爐",
        "爛",
        "爪",
        "爬",
        "爭",
        "爲",
        "父",
        "爸",
        "爹",
        "爺",
        "爽",
        "爾",
        "牆",
        "片",
        "版",
        "牌",
        "牙",
        "牛",
        "牟",
        "牠",
        "牡",
        "牧",
        "物",
        "牲",
        "牴",
        "特",
        "牽",
        "犁",
        "犬",
        "犯",
        "狀",
        "狂",
        "狐",
        "狗",
        "狠",
        "狸",
        "狹",
        "狼",
        "猛",
        "猜",
        "猩",
        "猴",
        "猶",
        "猿",
        "獄",
        "獅",
        "獎",
        "獨",
        "獲",
        "獵",
        "獸",
        "獻",
        "玄",
        "率",
        "玉",
        "王",
        "玟",
        "玩",
        "玫",
        "玻",
        "珀",
        "珈",
        "珍",
        "珠",
        "珩",
        "班",
        "現",
        "球",
        "理",
        "琉",
        "琥",
        "琪",
        "琴",
        "瑋",
        "瑕",
        "瑛",
        "瑜",
        "瑞",
        "瑟",
        "瑩",
        "瑪",
        "瑰",
        "璃",
        "璧",
        "環",
        "瓜",
        "瓦",
        "瓶",
        "瓷",
        "甄",
        "甘",
        "甚",
        "甜",
        "生",
        "產",
        "用",
        "甩",
        "甫",
        "田",
        "由",
        "甲",
        "申",
        "男",
        "甸",
        "町",
        "界",
        "畏",
        "畔",
        "留",
        "畜",
        "畢",
        "略",
        "番",
        "畫",
        "異",
        "當",
        "畸",
        "疆",
        "疊",
        "疏",
        "疑",
        "疙",
        "疫",
        "疲",
        "疼",
        "疾",
        "病",
        "症",
        "痕",
        "痛",
        "痠",
        "痰",
        "痴",
        "痺",
        "瘋",
        "瘟",
        "瘦",
        "瘩",
        "療",
        "癌",
        "癒",
        "癡",
        "癢",
        "癮",
        "癱",
        "登",
        "發",
        "白",
        "百",
        "皂",
        "的",
        "皆",
        "皇",
        "皮",
        "皺",
        "盃",
        "盆",
        "盈",
        "益",
        "盎",
        "盒",
        "盔",
        "盛",
        "盜",
        "盞",
        "盟",
        "盡",
        "監",
        "盤",
        "盧",
        "盪",
        "目",
        "盯",
        "盲",
        "直",
        "相",
        "盼",
        "盾",
        "省",
        "眉",
        "看",
        "真",
        "眠",
        "眨",
        "眷",
        "眺",
        "眼",
        "眾",
        "睛",
        "睜",
        "睞",
        "睡",
        "督",
        "睦",
        "瞌",
        "瞧",
        "瞪",
        "瞬",
        "瞭",
        "瞻",
        "矛",
        "知",
        "矩",
        "短",
        "矮",
        "矲",
        "石",
        "砂",
        "砍",
        "研",
        "砲",
        "破",
        "砷",
        "砸",
        "硃",
        "硫",
        "硬",
        "碇",
        "碌",
        "碎",
        "碑",
        "碓",
        "碗",
        "碟",
        "碧",
        "碩",
        "碰",
        "碳",
        "確",
        "碼",
        "碾",
        "磁",
        "磐",
        "磚",
        "磨",
        "礁",
        "礎",
        "礑",
        "礙",
        "示",
        "社",
        "祈",
        "祉",
        "祐",
        "祕",
        "祖",
        "祝",
        "神",
        "祟",
        "祥",
        "票",
        "祭",
        "祿",
        "禁",
        "禍",
        "福",
        "禦",
        "禧",
        "禮",
        "禱",
        "禽",
        "禿",
        "秀",
        "私",
        "秉",
        "秋",
        "科",
        "秒",
        "秘",
        "租",
        "秦",
        "秧",
        "秩",
        "移",
        "稀",
        "稅",
        "程",
        "稍",
        "稚",
        "稜",
        "稠",
        "種",
        "稱",
        "稻",
        "稽",
        "稿",
        "穀",
        "積",
        "穗",
        "穩",
        "穴",
        "究",
        "空",
        "穿",
        "突",
        "窄",
        "窗",
        "窘",
        "窮",
        "窯",
        "竄",
        "竅",
        "竇",
        "立",
        "站",
        "竟",
        "章",
        "童",
        "竭",
        "端",
        "競",
        "竹",
        "竿",
        "笈",
        "笑",
        "符",
        "笨",
        "第",
        "筆",
        "等",
        "筋",
        "筍",
        "筐",
        "筒",
        "答",
        "策",
        "箕",
        "算",
        "管",
        "箭",
        "箱",
        "節",
        "範",
        "篇",
        "築",
        "篡",
        "篩",
        "篷",
        "簡",
        "簷",
        "簽",
        "簿",
        "籃",
        "籌",
        "籍",
        "籠",
        "籤",
        "籮",
        "籲",
        "米",
        "籽",
        "粉",
        "粒",
        "粗",
        "粥",
        "粵",
        "粹",
        "粽",
        "精",
        "粿",
        "糊",
        "糕",
        "糖",
        "糞",
        "糟",
        "糧",
        "糬",
        "糯",
        "糰",
        "系",
        "糾",
        "紀",
        "約",
        "紅",
        "紋",
        "納",
        "紐",
        "紓",
        "純",
        "紗",
        "紙",
        "級",
        "紛",
        "素",
        "紡",
        "索",
        "紫",
        "累",
        "細",
        "紹",
        "終",
        "組",
        "絆",
        "結",
        "絕",
        "絡",
        "給",
        "絨",
        "統",
        "絲",
        "綁",
        "經",
        "綜",
        "綠",
        "綢",
        "綫",
        "維",
        "綱",
        "網",
        "綴",
        "綿",
        "緊",
        "緒",
        "線",
        "締",
        "緣",
        "編",
        "緩",
        "緬",
        "緯",
        "練",
        "緻",
        "縈",
        "縝",
        "縣",
        "縫",
        "縮",
        "縱",
        "總",
        "績",
        "繁",
        "繆",
        "織",
        "繞",
        "繩",
        "繪",
        "繫",
        "繳",
        "繹",
        "繼",
        "續",
        "纏",
        "纖",
        "纜",
        "缸",
        "缺",
        "罄",
        "罐",
        "罕",
        "罩",
        "罪",
        "置",
        "罰",
        "署",
        "罵",
        "罷",
        "罹",
        "羅",
        "羈",
        "羊",
        "美",
        "羞",
        "群",
        "羨",
        "義",
        "羽",
        "翁",
        "翅",
        "習",
        "翠",
        "翹",
        "翻",
        "翼",
        "耀",
        "老",
        "考",
        "者",
        "而",
        "耍",
        "耐",
        "耕",
        "耗",
        "耘",
        "耳",
        "耶",
        "耽",
        "聆",
        "聊",
        "聖",
        "聘",
        "聚",
        "聞",
        "聯",
        "聰",
        "聲",
        "聳",
        "職",
        "聽",
        "肅",
        "肉",
        "肋",
        "肌",
        "肖",
        "肘",
        "肚",
        "肝",
        "股",
        "肢",
        "肥",
        "肩",
        "肯",
        "育",
        "肺",
        "肽",
        "胃",
        "背",
        "胎",
        "胖",
        "胚",
        "胜",
        "胞",
        "胡",
        "胥",
        "胯",
        "胸",
        "能",
        "脂",
        "脅",
        "脆",
        "脈",
        "脊",
        "脖",
        "脫",
        "脹",
        "脾",
        "腐",
        "腔",
        "腕",
        "腦",
        "腫",
        "腮",
        "腰",
        "腱",
        "腳",
        "腸",
        "腹",
        "腺",
        "腿",
        "膀",
        "膏",
        "膚",
        "膜",
        "膠",
        "膨",
        "膩",
        "膽",
        "臂",
        "臃",
        "臉",
        "臍",
        "臘",
        "臟",
        "臣",
        "臥",
        "臨",
        "自",
        "臭",
        "至",
        "致",
        "臺",
        "臼",
        "舅",
        "與",
        "興",
        "舉",
        "舊",
        "舌",
        "舍",
        "舒",
        "舔",
        "舜",
        "舞",
        "舟",
        "航",
        "般",
        "舵",
        "船",
        "舺",
        "艇",
        "艋",
        "艘",
        "艙",
        "艦",
        "良",
        "艱",
        "色",
        "艷",
        "艾",
        "芋",
        "芎",
        "芒",
        "芙",
        "芝",
        "芥",
        "芬",
        "芭",
        "花",
        "芳",
        "芹",
        "芽",
        "苑",
        "苓",
        "苗",
        "苟",
        "若",
        "苦",
        "苪",
        "英",
        "苳",
        "苻",
        "茂",
        "范",
        "茄",
        "茅",
        "茉",
        "茫",
        "茱",
        "茲",
        "茶",
        "草",
        "荒",
        "荔",
        "荷",
        "莉",
        "莊",
        "莎",
        "莒",
        "莓",
        "莫",
        "莽",
        "菁",
        "菅",
        "菇",
        "菊",
        "菌",
        "菜",
        "菩",
        "華",
        "菲",
        "菸",
        "萄",
        "萊",
        "萌",
        "萬",
        "萱",
        "落",
        "葉",
        "著",
        "葛",
        "葡",
        "董",
        "葩",
        "葬",
        "蒂",
        "蒐",
        "蒙",
        "蒜",
        "蒨",
        "蒸",
        "蒼",
        "蓉",
        "蓋",
        "蓮",
        "蔔",
        "蔗",
        "蔚",
        "蔡",
        "蔣",
        "蔥",
        "蔭",
        "蕃",
        "蕉",
        "蕊",
        "蕩",
        "蕾",
        "薄",
        "薏",
        "薑",
        "薛",
        "薦",
        "薩",
        "薪",
        "薯",
        "藉",
        "藍",
        "藏",
        "藝",
        "藤",
        "藥",
        "藩",
        "藻",
        "蘆",
        "蘇",
        "蘊",
        "蘋",
        "蘑",
        "蘭",
        "蘿",
        "虎",
        "虐",
        "處",
        "虛",
        "虞",
        "號",
        "虧",
        "虹",
        "蚊",
        "蚤",
        "蚵",
        "蛇",
        "蛋",
        "蛙",
        "蛛",
        "蛤",
        "蛻",
        "蜂",
        "蜆",
        "蜘",
        "蜜",
        "蝕",
        "蝦",
        "蝴",
        "蝶",
        "蝸",
        "螂",
        "螃",
        "融",
        "螞",
        "螢",
        "螺",
        "蟑",
        "蟬",
        "蟲",
        "蟹",
        "蟻",
        "蠅",
        "蠟",
        "蠢",
        "蠣",
        "蠱",
        "蠻",
        "血",
        "衆",
        "行",
        "衍",
        "術",
        "街",
        "衙",
        "衛",
        "衝",
        "衡",
        "衣",
        "表",
        "衫",
        "衰",
        "袁",
        "袋",
        "袍",
        "袖",
        "被",
        "袱",
        "裁",
        "裂",
        "裎",
        "裏",
        "裕",
        "裙",
        "補",
        "裝",
        "裡",
        "裸",
        "製",
        "複",
        "褐",
        "褲",
        "襄",
        "襪",
        "襲",
        "西",
        "要",
        "覆",
        "見",
        "規",
        "覓",
        "視",
        "親",
        "覺",
        "覽",
        "觀",
        "角",
        "解",
        "觸",
        "言",
        "訂",
        "計",
        "訊",
        "討",
        "訐",
        "訓",
        "訕",
        "託",
        "記",
        "訝",
        "訟",
        "訣",
        "訪",
        "設",
        "許",
        "訴",
        "診",
        "註",
        "証",
        "詐",
        "評",
        "詛",
        "詞",
        "詡",
        "詢",
        "試",
        "詩",
        "詬",
        "詭",
        "話",
        "該",
        "詳",
        "詹",
        "誇",
        "誌",
        "認",
        "誓",
        "誕",
        "誘",
        "語",
        "誠",
        "誡",
        "誣",
        "誤",
        "說",
        "誰",
        "課",
        "誼",
        "調",
        "談",
        "請",
        "諒",
        "論",
        "諜",
        "諦",
        "諧",
        "諮",
        "諸",
        "諾",
        "謀",
        "謂",
        "謄",
        "謊",
        "謎",
        "講",
        "謝",
        "謠",
        "謹",
        "證",
        "識",
        "譚",
        "譜",
        "警",
        "譯",
        "議",
        "護",
        "譽",
        "讀",
        "變",
        "讓",
        "讚",
        "谷",
        "豆",
        "豈",
        "豐",
        "豚",
        "象",
        "豪",
        "豫",
        "豬",
        "貂",
        "貌",
        "貓",
        "貝",
        "貞",
        "負",
        "財",
        "貢",
        "貧",
        "貨",
        "販",
        "貪",
        "貫",
        "責",
        "貯",
        "貲",
        "貴",
        "貶",
        "買",
        "貸",
        "費",
        "貼",
        "貿",
        "賀",
        "賄",
        "賅",
        "資",
        "賈",
        "賊",
        "賓",
        "賜",
        "賞",
        "賠",
        "賢",
        "賣",
        "賤",
        "賦",
        "質",
        "賭",
        "賴",
        "賺",
        "購",
        "賽",
        "贈",
        "贊",
        "贏",
        "赤",
        "赫",
        "走",
        "赴",
        "起",
        "趁",
        "超",
        "越",
        "趕",
        "趙",
        "趟",
        "趣",
        "趨",
        "足",
        "趴",
        "跆",
        "跋",
        "跌",
        "跑",
        "跚",
        "距",
        "跟",
        "跡",
        "跨",
        "路",
        "跳",
        "踉",
        "踏",
        "踐",
        "踢",
        "踩",
        "踴",
        "踹",
        "蹄",
        "蹈",
        "蹌",
        "蹟",
        "蹣",
        "蹤",
        "蹦",
        "蹲",
        "蹺",
        "躁",
        "躍",
        "身",
        "躲",
        "躺",
        "軀",
        "車",
        "軌",
        "軍",
        "軟",
        "軸",
        "軾",
        "較",
        "載",
        "輒",
        "輔",
        "輕",
        "輝",
        "輩",
        "輪",
        "輯",
        "輸",
        "輻",
        "輾",
        "輿",
        "轄",
        "轉",
        "轍",
        "轎",
        "辛",
        "辜",
        "辟",
        "辣",
        "辦",
        "辨",
        "辭",
        "辯",
        "辱",
        "農",
        "迅",
        "迎",
        "近",
        "返",
        "迪",
        "迫",
        "述",
        "迴",
        "迷",
        "追",
        "退",
        "送",
        "逃",
        "逆",
        "透",
        "逐",
        "途",
        "逕",
        "逗",
        "這",
        "通",
        "逛",
        "逝",
        "逞",
        "速",
        "造",
        "逢",
        "連",
        "逮",
        "週",
        "進",
        "逼",
        "逾",
        "遁",
        "遇",
        "遊",
        "運",
        "遍",
        "過",
        "道",
        "達",
        "違",
        "遙",
        "遜",
        "遞",
        "遠",
        "適",
        "遭",
        "遮",
        "遲",
        "遴",
        "遵",
        "遷",
        "選",
        "遺",
        "遼",
        "遽",
        "避",
        "邀",
        "邁",
        "還",
        "邊",
        "邏",
        "那",
        "邦",
        "邪",
        "邱",
        "邵",
        "郁",
        "郊",
        "郎",
        "郝",
        "郡",
        "部",
        "郭",
        "郵",
        "都",
        "鄉",
        "鄧",
        "鄭",
        "鄰",
        "酌",
        "配",
        "酒",
        "酗",
        "酪",
        "酬",
        "酮",
        "酵",
        "酶",
        "酷",
        "酸",
        "醉",
        "醋",
        "醒",
        "醜",
        "醫",
        "醬",
        "釁",
        "采",
        "釋",
        "里",
        "重",
        "野",
        "量",
        "釐",
        "金",
        "釘",
        "針",
        "釣",
        "鈉",
        "鈔",
        "鈕",
        "鈣",
        "鈴",
        "鉅",
        "鉛",
        "鉤",
        "銀",
        "銅",
        "銘",
        "銜",
        "銷",
        "鋁",
        "鋒",
        "鋪",
        "鋸",
        "鋼",
        "錄",
        "錐",
        "錢",
        "錦",
        "錨",
        "錫",
        "錯",
        "錶",
        "鍊",
        "鍋",
        "鍛",
        "鍵",
        "鍾",
        "鎂",
        "鎖",
        "鎮",
        "鏈",
        "鏡",
        "鐘",
        "鐵",
        "鑑",
        "鑰",
        "鑼",
        "長",
        "門",
        "閃",
        "閉",
        "開",
        "閒",
        "間",
        "閣",
        "閱",
        "闆",
        "闊",
        "闖",
        "關",
        "闢",
        "阱",
        "防",
        "阻",
        "阿",
        "陀",
        "附",
        "陌",
        "降",
        "限",
        "陝",
        "院",
        "陣",
        "除",
        "陪",
        "陰",
        "陳",
        "陵",
        "陶",
        "陷",
        "陸",
        "陽",
        "隆",
        "隊",
        "隋",
        "階",
        "隔",
        "際",
        "障",
        "隧",
        "隨",
        "險",
        "隱",
        "隸",
        "隻",
        "雀",
        "雄",
        "雅",
        "集",
        "雇",
        "雌",
        "雕",
        "雖",
        "雙",
        "雛",
        "雜",
        "雞",
        "離",
        "難",
        "雨",
        "雪",
        "雲",
        "零",
        "雷",
        "電",
        "需",
        "霄",
        "震",
        "霉",
        "霍",
        "霖",
        "霧",
        "露",
        "霸",
        "霹",
        "靂",
        "靈",
        "青",
        "靜",
        "非",
        "靠",
        "靡",
        "面",
        "革",
        "靭",
        "靳",
        "靴",
        "鞋",
        "鞏",
        "鞭",
        "韋",
        "韓",
        "音",
        "韻",
        "響",
        "頁",
        "頂",
        "頃",
        "項",
        "順",
        "須",
        "預",
        "頓",
        "頗",
        "領",
        "頭",
        "頰",
        "頸",
        "頻",
        "顆",
        "題",
        "額",
        "顏",
        "願",
        "類",
        "顧",
        "顯",
        "顰",
        "風",
        "颱",
        "飄",
        "飆",
        "飛",
        "食",
        "飩",
        "飪",
        "飯",
        "飲",
        "飽",
        "飾",
        "餃",
        "餅",
        "養",
        "餐",
        "餓",
        "餘",
        "餚",
        "餛",
        "餡",
        "館",
        "餮",
        "餵",
        "饋",
        "饒",
        "饕",
        "饗",
        "首",
        "香",
        "馥",
        "馨",
        "馬",
        "馭",
        "馳",
        "馴",
        "駁",
        "駐",
        "駕",
        "駛",
        "駭",
        "騎",
        "騙",
        "騰",
        "騷",
        "騾",
        "驅",
        "驕",
        "驗",
        "驚",
        "驟",
        "骨",
        "骼",
        "髒",
        "髓",
        "體",
        "高",
        "髮",
        "鬆",
        "鬍",
        "鬚",
        "鬥",
        "鬧",
        "鬱",
        "鬼",
        "魂",
        "魄",
        "魅",
        "魍",
        "魎",
        "魏",
        "魑",
        "魔",
        "魚",
        "魯",
        "魷",
        "鮪",
        "鮭",
        "鮮",
        "鯉",
        "鯊",
        "鯛",
        "鯨",
        "鰈",
        "鰜",
        "鰭",
        "鰲",
        "鰻",
        "鱔",
        "鱷",
        "鳥",
        "鳩",
        "鳳",
        "鳴",
        "鴉",
        "鴨",
        "鴻",
        "鵝",
        "鵬",
        "鵲",
        "鶯",
        "鶴",
        "鷹",
        "鹹",
        "鹽",
        "鹿",
        "麗",
        "麟",
        "麥",
        "麵",
        "麻",
        "麼",
        "麽",
        "黃",
        "黎",
        "黑",
        "默",
        "點",
        "黨",
        "黯",
        "鼎",
        "鼓",
        "鼠",
        "鼻",
        "齁",
        "齊",
        "齋",
        "齒",
        "齡",
        "龍",
        "龐",
        "龜"
    ],
    "stoi": {
        "_": 0,
        "⼤": 1,
        "⽣": 2,
        "ㄟ": 3,
        "一": 4,
        "丁": 5,
        "七": 6,
        "丈": 7,
        "三": 8,
        "上": 9,
        "下": 10,
        "不": 11,
        "且": 12,
        "世": 13,
        "丘": 14,
        "丙": 15,
        "丟": 16,
        "並": 17,
        "中": 18,
        "串": 19,
        "丸": 20,
        "丹": 21,
        "主": 22,
        "乃": 23,
        "久": 24,
        "之": 25,
        "乍": 26,
        "乎": 27,
        "乏": 28,
        "乖": 29,
        "乘": 30,
        "乙": 31,
        "九": 32,
        "乞": 33,
        "也": 34,
        "乳": 35,
        "乾": 36,
        "亂": 37,
        "了": 38,
        "予": 39,
        "事": 40,
        "二": 41,
        "互": 42,
        "五": 43,
        "井": 44,
        "些": 45,
        "亞": 46,
        "亡": 47,
        "交": 48,
        "亥": 49,
        "亦": 50,
        "享": 51,
        "京": 52,
        "亭": 53,
        "亮": 54,
        "人": 55,
        "什": 56,
        "仁": 57,
        "仆": 58,
        "仇": 59,
        "今": 60,
        "介": 61,
        "仍": 62,
        "仔": 63,
        "他": 64,
        "付": 65,
        "仙": 66,
        "代": 67,
        "令": 68,
        "以": 69,
        "仰": 70,
        "仲": 71,
        "件": 72,
        "任": 73,
        "份": 74,
        "仿": 75,
        "企": 76,
        "伊": 77,
        "伍": 78,
        "伏": 79,
        "伐": 80,
        "休": 81,
        "伙": 82,
        "伯": 83,
        "估": 84,
        "伴": 85,
        "伸": 86,
        "伺": 87,
        "似": 88,
        "佃": 89,
        "但": 90,
        "佈": 91,
        "位": 92,
        "低": 93,
        "住": 94,
        "佐": 95,
        "佑": 96,
        "佔": 97,
        "何": 98,
        "佛": 99,
        "作": 100,
        "你": 101,
        "佩": 102,
        "佰": 103,
        "佳": 104,
        "併": 105,
        "使": 106,
        "來": 107,
        "侈": 108,
        "例": 109,
        "供": 110,
        "依": 111,
        "侮": 112,
        "侯": 113,
        "侵": 114,
        "侶": 115,
        "便": 116,
        "係": 117,
        "促": 118,
        "俄": 119,
        "俊": 120,
        "俏": 121,
        "俗": 122,
        "保": 123,
        "俠": 124,
        "信": 125,
        "修": 126,
        "俱": 127,
        "俾": 128,
        "倉": 129,
        "個": 130,
        "倍": 131,
        "們": 132,
        "倒": 133,
        "倖": 134,
        "倘": 135,
        "候": 136,
        "倚": 137,
        "借": 138,
        "倡": 139,
        "値": 140,
        "倦": 141,
        "倫": 142,
        "值": 143,
        "假": 144,
        "偉": 145,
        "偏": 146,
        "做": 147,
        "停": 148,
        "健": 149,
        "側": 150,
        "偵": 151,
        "偶": 152,
        "偷": 153,
        "偽": 154,
        "傀": 155,
        "傅": 156,
        "傍": 157,
        "傑": 158,
        "傘": 159,
        "備": 160,
        "傢": 161,
        "催": 162,
        "傲": 163,
        "傳": 164,
        "債": 165,
        "傷": 166,
        "傻": 167,
        "傾": 168,
        "僅": 169,
        "像": 170,
        "僚": 171,
        "僱": 172,
        "僵": 173,
        "價": 174,
        "僻": 175,
        "儀": 176,
        "儂": 177,
        "億": 178,
        "儒": 179,
        "儘": 180,
        "償": 181,
        "儡": 182,
        "優": 183,
        "儲": 184,
        "兀": 185,
        "允": 186,
        "元": 187,
        "兄": 188,
        "充": 189,
        "兇": 190,
        "先": 191,
        "光": 192,
        "克": 193,
        "兌": 194,
        "免": 195,
        "兒": 196,
        "兔": 197,
        "入": 198,
        "內": 199,
        "全": 200,
        "兩": 201,
        "八": 202,
        "公": 203,
        "六": 204,
        "兮": 205,
        "共": 206,
        "兵": 207,
        "其": 208,
        "具": 209,
        "典": 210,
        "兼": 211,
        "内": 212,
        "冊": 213,
        "再": 214,
        "冒": 215,
        "冗": 216,
        "冠": 217,
        "冤": 218,
        "冬": 219,
        "冰": 220,
        "冶": 221,
        "冷": 222,
        "准": 223,
        "凋": 224,
        "凌": 225,
        "凍": 226,
        "凝": 227,
        "凡": 228,
        "凱": 229,
        "凳": 230,
        "凸": 231,
        "凹": 232,
        "出": 233,
        "函": 234,
        "刀": 235,
        "刁": 236,
        "分": 237,
        "切": 238,
        "刊": 239,
        "刑": 240,
        "划": 241,
        "列": 242,
        "初": 243,
        "判": 244,
        "別": 245,
        "利": 246,
        "刪": 247,
        "到": 248,
        "制": 249,
        "刷": 250,
        "券": 251,
        "刺": 252,
        "刻": 253,
        "則": 254,
        "前": 255,
        "剖": 256,
        "剛": 257,
        "剝": 258,
        "剩": 259,
        "剪": 260,
        "副": 261,
        "割": 262,
        "創": 263,
        "剷": 264,
        "劃": 265,
        "劇": 266,
        "劈": 267,
        "劉": 268,
        "劊": 269,
        "劍": 270,
        "劑": 271,
        "力": 272,
        "功": 273,
        "加": 274,
        "劣": 275,
        "助": 276,
        "努": 277,
        "勁": 278,
        "勇": 279,
        "勉": 280,
        "勒": 281,
        "動": 282,
        "勘": 283,
        "務": 284,
        "勝": 285,
        "勞": 286,
        "募": 287,
        "勢": 288,
        "勤": 289,
        "勳": 290,
        "勵": 291,
        "勸": 292,
        "勻": 293,
        "勾": 294,
        "勿": 295,
        "包": 296,
        "匆": 297,
        "匈": 298,
        "化": 299,
        "北": 300,
        "匙": 301,
        "匝": 302,
        "匪": 303,
        "匯": 304,
        "匱": 305,
        "匹": 306,
        "匿": 307,
        "區": 308,
        "十": 309,
        "千": 310,
        "升": 311,
        "午": 312,
        "半": 313,
        "卑": 314,
        "卒": 315,
        "卓": 316,
        "協": 317,
        "南": 318,
        "博": 319,
        "占": 320,
        "卡": 321,
        "卦": 322,
        "印": 323,
        "危": 324,
        "即": 325,
        "卵": 326,
        "卷": 327,
        "卸": 328,
        "卻": 329,
        "厄": 330,
        "厚": 331,
        "厝": 332,
        "原": 333,
        "厭": 334,
        "厲": 335,
        "去": 336,
        "參": 337,
        "又": 338,
        "叉": 339,
        "及": 340,
        "友": 341,
        "反": 342,
        "叔": 343,
        "取": 344,
        "受": 345,
        "叛": 346,
        "叢": 347,
        "口": 348,
        "古": 349,
        "句": 350,
        "另": 351,
        "叨": 352,
        "只": 353,
        "叫": 354,
        "召": 355,
        "叮": 356,
        "可": 357,
        "台": 358,
        "史": 359,
        "右": 360,
        "司": 361,
        "叼": 362,
        "吃": 363,
        "各": 364,
        "合": 365,
        "吉": 366,
        "吊": 367,
        "同": 368,
        "名": 369,
        "后": 370,
        "吐": 371,
        "向": 372,
        "君": 373,
        "吝": 374,
        "吞": 375,
        "吠": 376,
        "否": 377,
        "吧": 378,
        "含": 379,
        "吭": 380,
        "吳": 381,
        "吵": 382,
        "吸": 383,
        "吹": 384,
        "吻": 385,
        "吼": 386,
        "呀": 387,
        "呂": 388,
        "呆": 389,
        "呈": 390,
        "告": 391,
        "呢": 392,
        "呦": 393,
        "周": 394,
        "呱": 395,
        "味": 396,
        "呵": 397,
        "呼": 398,
        "命": 399,
        "咆": 400,
        "和": 401,
        "咒": 402,
        "咕": 403,
        "咖": 404,
        "咚": 405,
        "咪": 406,
        "咬": 407,
        "咳": 408,
        "哀": 409,
        "品": 410,
        "哄": 411,
        "哇": 412,
        "哈": 413,
        "哉": 414,
        "哎": 415,
        "員": 416,
        "哥": 417,
        "哦": 418,
        "哨": 419,
        "哩": 420,
        "哪": 421,
        "哭": 422,
        "哲": 423,
        "哺": 424,
        "哼": 425,
        "唆": 426,
        "唐": 427,
        "唬": 428,
        "售": 429,
        "唯": 430,
        "唱": 431,
        "唷": 432,
        "唸": 433,
        "商": 434,
        "啊": 435,
        "問": 436,
        "啖": 437,
        "啟": 438,
        "啡": 439,
        "啤": 440,
        "啥": 441,
        "啦": 442,
        "啼": 443,
        "啾": 444,
        "喀": 445,
        "善": 446,
        "喉": 447,
        "喊": 448,
        "喔": 449,
        "喘": 450,
        "喜": 451,
        "喝": 452,
        "喧": 453,
        "喪": 454,
        "喬": 455,
        "單": 456,
        "喵": 457,
        "喻": 458,
        "嗆": 459,
        "嗎": 460,
        "嗚": 461,
        "嗜": 462,
        "嗡": 463,
        "嗨": 464,
        "嗯": 465,
        "嗽": 466,
        "嘆": 467,
        "嘉": 468,
        "嘍": 469,
        "嘎": 470,
        "嘗": 471,
        "嘛": 472,
        "嘯": 473,
        "嘰": 474,
        "嘲": 475,
        "嘴": 476,
        "嘻": 477,
        "噌": 478,
        "噓": 479,
        "噗": 480,
        "器": 481,
        "噪": 482,
        "噬": 483,
        "噴": 484,
        "噶": 485,
        "噸": 486,
        "噹": 487,
        "嚀": 488,
        "嚇": 489,
        "嚕": 490,
        "嚨": 491,
        "嚮": 492,
        "嚴": 493,
        "嚼": 494,
        "囂": 495,
        "囉": 496,
        "囊": 497,
        "囚": 498,
        "四": 499,
        "回": 500,
        "因": 501,
        "囤": 502,
        "困": 503,
        "固": 504,
        "圈": 505,
        "國": 506,
        "圍": 507,
        "園": 508,
        "圓": 509,
        "圖": 510,
        "團": 511,
        "土": 512,
        "在": 513,
        "地": 514,
        "圳": 515,
        "圾": 516,
        "址": 517,
        "均": 518,
        "坊": 519,
        "坎": 520,
        "坐": 521,
        "坑": 522,
        "坡": 523,
        "坦": 524,
        "坪": 525,
        "垂": 526,
        "垃": 527,
        "型": 528,
        "垢": 529,
        "埋": 530,
        "城": 531,
        "埔": 532,
        "埕": 533,
